
var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "小憨憨",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "今天是我们认识一周年的日子",  // 同上...
        "一年的时间里",
        "我们相识，相恋",
        "有快乐，有甜蜜，也有争吵",
        "点点滴滴都充满了回忆",
        "愿我们一直在一起",
        "青丝到白发",
        "愿得一人心",
        "白首不分离",
    ],
    wish: "小憨憨&&大帅锅相识了",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2020-12-31 20:33:00",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
